"AOS_NOTIFICATION_ALERT_TITLE" = "システム環境設定の .Mac は MobileMe になりました。";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "既存の .Mac メンバー名とパスワードを使って、MobileMe にサインインすることができます。";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "詳しい情報...";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/jp/mobileme";
